tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ack"
brew "go"
brew "dep"
brew "fzf"
brew "ghex"
brew "git"
brew "gnupg"
brew "handbrake"
brew "openssl"
brew "mkvtoolnix"
brew "python@2"
brew "mongodb"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "portaudio"
brew "python"
brew "rbenv"
brew "transmission"
brew "tree"
brew "vim"
brew "yadm"
brew "yarn"
brew "yarn-completion"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "alfred"
cask "atom"
cask "camtasia"
cask "clion"
cask "datagrip"
cask "discord"
cask "dozer"
cask "duet"
cask "etcher"
cask "firefox"
cask "fiscript"
cask "font-hack-nerd-font"
cask "gitkraken"
cask "goland"
cask "google-chrome"
cask "gpg-suite"
cask "handbrake"
cask "hex-fiend"
cask "intellij-idea"
cask "iterm2"
cask "mactex"
cask "mathpix-snipping-tool"
cask "minecraft"
cask "postman"
cask "pycharm"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "tor-browser"
cask "transmission"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "wireshark"
cask "xquartz"
